<?php

return [

    'title' => 'हाम्रो बारेमा',

	'about-one.title' => 'हाम्रोबारे',
	'about-one.heading' => 'हामीलाई चिन्नुहोस्',
	'about-one.content' => 'त्यहाँ उपलब्ध खण्डहरूको धेरै भिन्नताहरू छन् तर अधिकांशले केहीमा परिवर्तन भोगेका छन् फारम, इंजेक्शन humou वा अनियमित शब्दहरू द्वारा।',

	'cta-two.title' => 'स्वतन्त्रताको लडाइमा सामेल हुनुहोस्',
	'cta-two.content' => 'हामीलाई चाहिने परिवर्तन ल्याउन मद्दत गर्नुहोस्',
	'cta-two.button' => 'सदस्य बन्नुहोस',

	'team.title' => 'हाम्रो पार्टीका सदस्य',
	'team.heading' => 'टोलीलाई भेट्नुहोस्',
];
